content/posts/start_with_why_how_great_leaders_inspire_everyone_to_take_action.md
+++
title = "Start with Why - How Great Leaders Inspire Everyone To Take Action"
tags = ["book"]
draft = false
+++

## Start with Why - How Great Leaders Inspire Everyone To Take Action {#start-with-why-how-great-leaders-inspire-everyone-to-take-action}


### Description {#description}

&lt;&lt;&lt;
Why are some people and organizations more innovative, more influential, and more profitable than others? Why do some command greater loyalty from customers and employees alike? Even among the successful, why are so few able to repeat their success over and over?

People like Martin Luther King Jr., Steve Jobs, and the Wright Brothers might have little in common, but they all started with why. It was their natural ability to start with why that enabled them to inspire those around them and to achieve remarkable things.

In studying the leaders who've had the greatest influence in the world, Simon Sinek discovered that they all think, act, and communicate in the exact same way—and it's the complete opposite of what everyone else does. Sinek calls this powerful idea The Golden Circle, and it provides a framework upon which organizations can be built, movements can be lead, and people can be inspired. And it all starts with WHY.

Any organization can explain what it does; some can explain how they do it; but very few can clearly articulate why. WHY is not money or profit—those are always results. WHY does your organization exist? WHY does it do the things it does? WHY do customers really buy from one company or another? WHY are people loyal to some leaders, but not others?

Starting with WHY works in big business and small business, in the nonprofit world and in politics. Those who start with WHY never manipulate, they inspire. And the people who follow them don't do so because they have to; they follow because they want to.

Drawing on a wide range of real-life stories, Sinek weaves together a clear vision of what it truly takes to lead and inspire. This book is for anyone who wants to inspire others or who wants to find someone to inspire them.

(Source: <https://www.goodreads.com/book/show/7108725-start-with-why>)
&lt;&lt;&lt;


## Quotes {#quotes}


### Start with Why - Note 1 {#start-with-why-note-1}

> This is important because our behavior is affected by our assumptions or our perceived truths. We make decisions based on what we think we know.


### Start with Why - Note 2 {#start-with-why-note-2}

> More data, however, doesn’t always help, especially if a flawed assumption set the whole process in motion in the first place. There are other factors that must be considered, factors that exist outside of our rational, analytical, information-hungry brains.


### Start with Why - Note 3 {#start-with-why-note-3}

> But if you ask most businesses why their customers are their customers, most will tell you it’s because of superior quality, features, price or service. In other words, most companies have no clue why their customers are their customers.


### Start with Why - Note 4 {#start-with-why-note-4}

> When fear is employed, facts are incidental. Deeply seated in our biological drive to survive, that emotion cannot be quickly wiped away with facts and figures. This is how terrorism works. It’s not the statistical probability that one could get hurt by a terrorist, but it’s the fear that it might happen that cripples a population.


### Start with Why - Note 5 {#start-with-why-note-5}

> Just as manipulations can drive a sale but not create loyalty, so too can they help a candidate get elected, but they don’t create a foundation for leadership.


### Start with Why - Note 6 {#start-with-why-note-6}

> Addicted to the short-term results, business today has largely become a series of quick fixes added on one after another after another. The short-term tactics have become so sophisticated that an entire economy has developed to service the manipulations, equipped with statistics and quasi-science.


### Start with Why - Note 7 {#start-with-why-note-7}

> The concept of The Golden Circle was inspired by the golden ratio—a simple mathematical relationship that has fascinated mathematicians, biologists, architects, artists, musicians and naturists since the beginning of history.


### Start with Why - Note 8 {#start-with-why-note-8}

> We say WHAT we do, we sometimes say HOW we do it, but we rarely say WHY we do WHAT we do.


### Start with Why - Note 9 {#start-with-why-note-9}

> It’s worth repeating: people don’t buy WHAT you do, they buy WHY you do it.


### Start with Why - Note 10 {#start-with-why-note-10}

> Loyalists for each brand will point to various features and benefits that matter to them (or don’t matter to them) in an attempt to convince the other that they are right. And that’s one of the primary reasons why so many companies feel the need to differentiate in the first place—based on the flawed assumption that only one group can be right. But what if both parties were right? What if an Apple was right for some people and a PC was right for others? It’s not a debate about better or worse anymore, it’s a discussion about different needs.


### Start with Why - Note 11 {#start-with-why-note-11}

> Our need to belong is not rational, but it is a constant that exists across all people in all cultures. It is a feeling we get when those around us share our values and beliefs. When we feel like we belong we feel connected and we feel safe. As humans we crave the feeling and we seek it out.


### Start with Why - Note 12 {#start-with-why-note-12}

> Dell selling mp3 players just doesn’t feel right because Dell defines itself as a computer company, so the only things that belong are computers. Apple defines itself as a company on a mission and so anything they do that fits that definition feels like it belongs.


### Start with Why - Note 13 {#start-with-why-note-13}

> We have trouble, for example, explaining why we married the person we married. We struggle to put into words the real reasons why we love them, so we talk around it or rationalize it. “She’s funny, she’s smart,” we start. But there are lots of funny and smart people in the world, but we don’t love them and we don’t want to marry them. There is obviously more to falling in love than just personality and competence.


### Start with Why - Note 14 {#start-with-why-note-14}

> Henry Ford summed it up best. “If I had asked people what they wanted,” he said, “they would have said a faster horse.”


### Start with Why - Note 15 {#start-with-why-note-15}

> If we were all rational, there would be no small businesses, there would be no exploration, there would be very little innovation and there would be no great leaders to inspire all those things. It is the undying belief in something bigger and better that drives that kind of behavior.


### Start with Why - Note 16 {#start-with-why-note-16}

> Herb Kelleher famously said, “You don’t hire for skills, you hire for attitude. You can always teach skills.”


### Start with Why - Note 17 {#start-with-why-note-17}

> Great companies don’t hire skilled people and motivate them, they hire already motivated people and inspire them.


### Start with Why - Note 18 {#start-with-why-note-18}

> The feeling of trust is lodged squarely in the same place as the WHY—the limbic brain—and it’s often powerful enough to trump empirical research, or at least seed doubt. This is the reason why so many manipulations are effective; we believe that, for better or worse, others know more than we do.


### Start with Why - Note 19 {#start-with-why-note-19}

> Our population is broken into five segments that fall across a bell curve: innovators, early adoptors, early majority, late majority and laggards.


### Start with Why - Note 20 {#start-with-why-note-20}

> Each of us assigns different values to different things and our behaviors follow accordingly. This is one of the major reasons why it is nearly impossible to “convince” someone of the value of your products or ideas based on rational arguments and tangible benefits.


### Start with Why - Note 21 {#start-with-why-note-21}

> Energy motivates but charisma inspires. Energy is easy to see, easy to measure and easy to copy. Charisma is hard to define, near impossible to measure and too elusive to copy.


### Start with Why - Note 22 {#start-with-why-note-22}

> We don’t want to come to work to build a wall, we want to come to work to build a cathedral.


### Start with Why - Note 23 {#start-with-why-note-23}

> Don’t forget that a WHY is just a belief, HOWs are the actions we take to realize that belief and WHATs are the results of those actions.


### Start with Why - Note 24 {#start-with-why-note-24}

> But Ron Bruder is no one-hit wonder. He has been able to repeat his success and change the course of multiple industries, multiple times.


### Start with Why - Note 25 {#start-with-why-note-25}

> As a company grows, the CEO’s job is to personify the WHY. To ooze of it. To talk about it. To preach it. To be a symbol of what the company believes. They are the intention and WHAT the company says and does is their voice. Like Martin Luther King and his social movement, the leader’s job is no longer to close all the deals; it is to inspire.


### Start with Why - Note 26 {#start-with-why-note-26}

> The reason so many small businesses fail, however, is because passion alone can’t cut it. For passion to survive, it needs structure.


### Start with Why - Note 27 {#start-with-why-note-27}

> What Ben teaches us is special. When you compete against everyone else, no one wants to help you. But when you compete against yourself, everyone wants to help you.


### Start with Why - Note 28 {#start-with-why-note-28}

> What if the next time when someone asks, “Who’s your competition?” we replied, “No idea.” What if the next time someone pushes, “Well, what makes you better than your competition?” we replied, “We’re not better than them in all cases.” And what if the next time someone asks, “Well why should I do business with you then?” we answer with confidence, “Because the work we’re doing now is better than the work we were doing six months ago. And the work we’ll be doing six months from now will be better than the work we’re doing today. Because we wake up every day with a sense of WHY we come to work. We come to work to inspire people to do the things that inspire them. Are we better than our competition? If you believe what we believe and you believe that the things we do can help you, then we’re better. If you don’t believe what we believe and you don’t believe the things we can do will help you, then we’re not better. Our goal is to find customers who believe what we believe and work together so that we can all succeed. We’re looking for people to stand shoulder-to-shoulder with us in pursuit of the same goal. We’re not interested in sitting across a table from each other in pursuit of a sweeter deal. And here are the things we’re doing to advance our cause …” And then the details of HOW and WHAT you do follow. But this time, it started with WHY.